<h2>A sa&uacute;de deve ser sempre a nossa prioridade, por isso, reserv&aacute;mos este espa&ccedil;o para que possas estar a par dos principais contactos, ao n&iacute;vel da sa&uacute;de, no nosso pa&iacute;s.</h2>
<p>Para al&eacute;m disso, deixamos, aqui, tamb&eacute;m, algumas dicas para que possas desfrutar desta magn&iacute;fica experi&ecirc;ncia, a 100%.</p>
<p></p>
<p></p>
<p></p>
<p class="red">N&uacute;mero Nacional de Emerg&ecirc;ncia: 112</p>
<p></p>
<p></p>
<h2>Equipa de Sa&uacute;de WYD DON BOSCO 23</h2>
<p>A equipa de Sa&uacute;de da WYD DON BOSCO 23 foi criada com o objetivo de prestar cuidados de sa&uacute;de prim&aacute;rios aos peregrinos inscritos na Jornada Mundial da Juventude Lisboa 2023, pelo Movimento Juvenil Salesiano, bem como aos volunt&aacute;rios da organiza&ccedil;&atilde;o e equipas de apoio que estejam nos locais de alojamento.</p>
<p>A equipa &eacute; composta por mais de 40 volunt&aacute;rios e conta, para al&eacute;m de m&eacute;dicos e de enfermeiros, com bombeiros e uma t&eacute;cnica de cardiopneumologia.</p>
<p></p>
<p></p>
<h2>Onde encontrar a Equipa de Sa&uacute;de WYD DON BOSCO 23</h2>
<p>Nos locais de alojamento existir&aacute; um posto de sa&uacute;de, devidamente sinalizado, e que contar&aacute; sempre com elementos desta equipa (colocar a sinal&eacute;tica criada pela vossa equipa de comunica&ccedil;&atilde;o que ir&aacute; representar o posto de sa&uacute;de).</p>
<p>Por outro lado, poder&aacute;s sempre encontrar-nos nos seguintes locais:</p>
<p>(colocar ainda uma lista dos locais onde v&atilde;o existir postos de sa&uacute;de - esta lista ainda n&atilde;o est&aacute; fechada, depende dos locais de alojamento que tivermos).</p>
<p></p>
<p>Como contactar a Equipa de Sa&uacute;de da WYD DON BOSCO 23</p>
<p>Para contactares a Equipa de Sa&uacute;de dever&aacute; usar um dos seguintes n&uacute;meros dispon&iacute;veis:</p>
<p>(colocar o n&uacute;mero de preven&ccedil;&atilde;o de cada zona - ver com a coordena&ccedil;&atilde;o quais ser&atilde;o os contactos de refer&ecirc;ncia para a zona de Lisboa, Estoril, Cascais, Manique, Set&uacute;bal).&#8239;</p>
<p></p>
<h2>Recomenda&ccedil;&otilde;es gerais para os peregrinos</h2>
<p></p>
<p>Hidrata&ccedil;&atilde;o:</p>
<p>Ao longo do m&ecirc;s de agosto, as temperaturas em Portugal, costumam ser bastante elevadas, com os term&oacute;metros a situarem-se, quase sempre, acima dos 30ยบ C. Assim, h&aacute; v&aacute;rios cuidados que deves ter para garantir a hidrata&ccedil;&atilde;o.</p>
<p>Deves optar por roupas leves, de fibras naturais, de cores claras e usar chap&eacute;u e &oacute;culos de sol. As roupas apertadas e a aus&ecirc;ncia de circula&ccedil;&atilde;o de ar dificultam a evapora&ccedil;&atilde;o do suor da pele (que baixa a temperatura da mesma). Os locais h&uacute;midos tamb&eacute;m dificultam a efic&aacute;cia do suor.</p>
<p>Durante as horas de maior calor deves evitar a exposi&ccedil;&atilde;o ao sol, procurando zonas frescas ou climatizadas.</p>
<p>A ingest&atilde;o abundante de l&iacute;quidos &eacute; uma das principais formas de prevenir os efeitos adversos do calor, isto porque os l&iacute;quidos n&atilde;o s&oacute; ajudam a baixar a temperatura corporal, como s&atilde;o essenciais para repor a perda natural de l&iacute;quidos que ocorre com o suor, e que pode ser bastante elevada, devido &agrave;s temperaturas altas. Deves beber, pelo menos 1,5 litro de &aacute;gua&#8239;por dia, evitando as bebidas gaseificadas ou a&ccedil;ucaradas.</p>
<p></p>
<p></p>
<p>Temperaturas elevadas/ Exposi&ccedil;&atilde;o solar:</p>
<p>Durante o per&iacute;odo em que vai decorrer a Jornadas Mundiais da Juventude Lisboa 2023 est&atilde;o previstas, em Portugal, temperaturas elevadas, assim, como &eacute; previsto que os peregrinos passem v&aacute;rias horas expostos ao sol, uma vez que a grande maioria das atividades decorrer&atilde;o ao ar livre, recomendamos que te abrigues sempre que poss&iacute;vel e que utilizes protetor solar e chap&eacute;u.</p>
<p>Uma exposi&ccedil;&atilde;o prolongada ao sol poder&aacute; resultar em desidrata&ccedil;&atilde;o, fadiga, choque t&eacute;rmico e insola&ccedil;&atilde;o. A ocorr&ecirc;ncia de alguma destas situa&ccedil;&otilde;es poder&aacute; impossibilitar-te de desfrutar das atividades propostas para esta semana &uacute;nica.&#8239;&#8239;</p>
<p></p>
<p>Seguran&ccedil;a alimentar</p>
<p>Uma alimenta&ccedil;&atilde;o segura &eacute; essencial para a vida, sa&uacute;de e bem-estar, e fundamental para a promo&ccedil;&atilde;o da Sa&uacute;de P&uacute;blica. &Eacute; de extrema import&acirc;ncia assegurar a disponibiliza&ccedil;&atilde;o e o consumo de alimentos saud&aacute;veis e de qualidade.</p>
<p>Assim, n&atilde;o consumas alimentos que n&atilde;o te pare&ccedil;am totalmente seguros, evita todo, e qualquer alimento que possa ter estado exposto a fontes de calor e/ou outras que o possam ter degradado ou contaminado.</p>
<p></p>
<p></p>
<p>Promo&ccedil;&atilde;o de ambientes e comportamentos saud&aacute;veis</p>
<p>Para que possamos desfrutar, plenamente, da semana da Jornada Mundial da Juventude Lisboa 2023 recomendamos que todos sejam promotores de ambientes e de comportamentos saud&aacute;veis, que permitam desfrutar de uma semana plena de alegria e de comunh&atilde;o.</p>
<p></p>
<p>Stress emocional:</p>
<p>Os eventos em massa podem provocar momentos de stress, ansiedade, ataques de p&acirc;nico... recomendamos que, caso te depares com alguma destas situa&ccedil;&otilde;es, procures, imediatamente, assist&ecirc;ncia diferenciada de profissionais de sa&uacute;de.</p>
<p>A nossa fun&ccedil;&atilde;o &eacute; ajudar-te, n&atilde;o tenhas medo, nem vergonha de nos procurares e de pedires ajuda!</p>
<p></p>
<p></p>
<p>Doen&ccedil;as transmiss&iacute;veis</p>
<p>Recomendamos uma atitude preventiva, que possa travar a propaga&ccedil;&atilde;o de qualquer tipo de doen&ccedil;a transmiss&iacute;vel (gastrointestinais, respirat&oacute;rias, outras), uma vez que um comportamento descuidado pode p&ocirc;r em causa, n&atilde;o s&oacute; a tua participa&ccedil;&atilde;o, mas tamb&eacute;m, a participa&ccedil;&atilde;o de muitos outros jovens.</p>
<p></p>
<p></p>
<p>Medica&ccedil;&atilde;o cr&oacute;nica</p>
<p>Recomendamos aos peregrinos que tomam medica&ccedil;&atilde;o habitual, que sejam portadores da mesma em quantidade suficiente para a semana da Jornada Mundial da Juventude Lisboa 2023, evitando, desta forma, crises ou agravamentos desnecess&aacute;rios da sua condi&ccedil;&atilde;o.</p>