<h2>Meus queridos jovens, queridos amigos e amigas, <span class="red">bem-vindos &agrave; JMJ 2023!</span></h2>
<p>Com a gra&ccedil;a de Deus, vamos viver e partilhar dias preciosos. Com cora&ccedil;&otilde;es dispostos, todos n&oacute;s chegamos at&eacute; aqui.</p>
<p>A JMJ fala sobre a vitalidade da Igreja e do nosso Movimento Juvenil Salesiano. Exposi&ccedil;&otilde;es, catequeses, vig&iacute;lias e testemunhos diversos preencher&atilde;o Lisboa, por alguns dias, com propostas e com vida.</p>
<p>Para o Movimento Juvenil Salesiano (MJS), &eacute; tamb&eacute;m um cruzamento de milhares de hist&oacute;rias pessoais e &uacute;nicas de jovens das nossas presen&ccedil;as. Uma experi&ecirc;ncia salesiana intensa para fortalecer nossa Espiritualidade Juvenil Salesiana.</p>
<p>Para qualquer pessoa que tenha participado noutras Jornadas, &eacute; evidente a sede de sentido que impulsiona muitos dos nossos jovens, muitos de voc&ecirc;s, queridos jovens. Durante alguns dias, aparecer&atilde;o centenas de milhares de jovens com uma cruz no pesco&ccedil;o, com camisolas da JMJ, fazendo refer&ecirc;ncia a v&aacute;rios movimentos, com slogans religiosos; tiraremos milhares e milhares de fotos, e a m&uacute;sica envolver-nos-&agrave;. Ser&aacute; tamb&eacute;m uma presen&ccedil;a p&uacute;blica da f&eacute; em todos os &acirc;mbitos, f&iacute;sicos e medi&aacute;ticos.</p>
<p>O que realmente importa &eacute; que, para al&eacute;m de tudo isto, permane&ccedil;a em todos n&oacute;s uma experi&ecirc;ncia concreta, profunda e duradoura. Na retina e na &quot;mem&oacute;ria do cora&ccedil;&atilde;o&quot; de tantos jovens, outras muitas lembran&ccedil;as v&atilde;o alojar-se: a viv&ecirc;ncia de comunh&atilde;o, de for&ccedil;a, de vitalidade e diversidade da Igreja; a diversidade dos carismas; a beleza do carisma salesiano na Igreja; a experi&ecirc;ncia internacional; a f&eacute; que sai para a pra&ccedil;a p&uacute;blica, vivida plenamente e sem medo; o chamamento &agrave; santidade e &agrave; dimens&atilde;o vocacional da nossa vida.</p>
<p>Em momentos como estes, algumas dimens&otilde;es da nossa proposta educativo-pastoral salesiana destacam-se: perten&ccedil;a, celebra&ccedil;&atilde;o, participa&ccedil;&atilde;o, envio &agrave; miss&atilde;o, vida de ora&ccedil;&atilde;o, compromisso, etc. Mas h&aacute; um elemento especialmente valioso a n&atilde;o ser negligenciado nesses dias: o relacionamento pessoal com Cristo. Seja a falar de &quot;amizade&quot;, &quot;seguir&quot; ou &quot;discipulado&quot;, o importante ser&aacute; sempre descobrir e aprofundar a minha ades&atilde;o pessoal ao Senhor Jesus.</p>
<p>O lugar pr&oacute;prio de Jesus Cristo, ou seja, onde Ele deve estar, &eacute; no centro; um centro que n&atilde;o &eacute; constitu&iacute;do por ideias racionais, mas que toca o cora&ccedil;&atilde;o da pessoa: a afetividade mais profunda, o centro das decis&otilde;es, as convic&ccedil;&otilde;es mais profundas que d&atilde;o consist&ecirc;ncia &agrave; pessoa. Se Cristo &eacute; o meu centro, meu amigo, e entrega-se por mim; se eu sou fruto do seu Amor, ent&atilde;o devo perguntar-me - e perguntar a Ele - qual &eacute; o sonho que Ele tem para mim, qual &eacute; minha voca&ccedil;&atilde;o, aquela que me far&aacute; plenamente feliz.</p>
<p>Meus queridos jovens, Jesus chama, chama-me, chama-nos. Jesus n&atilde;o &eacute; apenas um mero slogan, mas o Senhor de quem recebo um convite para segui-Lo e a quem devo responder. As voca&ccedil;&otilde;es s&atilde;o diversas - casamento, sacerd&oacute;cio, vida consagrada, vida leiga comprometida com o Reino - ...; mas &eacute; preciso decidir, n&atilde;o ficar parado, nem viver sem sonhos e ideais.</p>
<p>Ao seguir Jesus, o Senhor, todos os crentes s&atilde;o chamados a ser &quot;peregrinos&quot; e &quot;enviados&quot;. Somos todos n&oacute;s e sois v&oacute;s peregrinos da f&eacute;, sendo enviados para</p>
<p>anunciar a Boa Nova, jovens evangelizadores de outros jovens. Um caminhar sempre em movimento, em a&ccedil;&atilde;o, como a vida dos ap&oacute;stolos.</p>
<p>O mundo precisa de voc&ecirc;s, precisa de todos n&oacute;s, e pede-nos tudo isso: n&atilde;o podemos dececionar esse pedido!</p>