Repository: tomas-ribeiro-pinto/wyddb23_flutter
Catalog: lib/l10n/app_*.arb
Languages: it, pt

# helloLisbon
source: Hello, Lisboa
it: Ciao, Lisboa
pt: Olá, Lisboa

source: Welcome
it: Benvenuto
pt: Bem-Vindo

source: Home
it: Inizio
pt: Início

source: Information
it: Informazioni
pt: Informações

# dailyPrayers
source: Prayers
it: Preghiere
pt: Orações

source: Notes
it: Note
pt: Notas

source: Contacts
it: Contatti
pt: Contactos

# fatima
source: FÃ¡tima
it: Fátima
pt: Fátima

source: Follow Us
it: Seguiteci
pt: Segue-nos

source: Accommodation
it: Alloggio
pt: Acolhimento

source: Map
it: Mappa
pt: Mapa

source: Timetable
it: Orario
pt: Horários

source: Guides
it: Scripts
pt: Guiões

source: Emergency
it: Emergenza
pt: Emergência

source: See Map
it: Mappa
pt: Ver Mapa

source: Call
it: Chiamare
pt: Ligar

source: Loading
it: Caricamento
pt: A Carregar

source: Visit
it: Visita
pt: Visita

# noRecords
source: No Records Found
it: Nessun record trovato
pt: Sem Registos Encontrados

# welcomeTitle
source: Welcome to WYD Don Bosco 23!
it: Benvenuti alla WYD Don Bosco 23!
pt: Bem-Vindo ao WYD Don Bosco 23!

# welcomeMessage
source: Welcome Messages
it: Messaggi di benvenuto
pt: Mensagens de boas-vindas

# accommodationParagraph
source: Select your host area and then choose the place where you are staying to see all the important information.
it: Selezionate la vostra area di accoglienza e poi scegliete il luogo in cui soggiornate per vedere tutte le informazioni importanti.
pt: Seleciona a tua zona de acolhimento e, depois, escolhe o local onde estás alojado para consultar todas as informações importantes.

# visitParagraph
source: Want to get to know the Lisbon region? Take our suggestions and get to know Lisbon and its neighboring cities. There is so much to visit and enjoy. Welcome to Lisbon!
it: Volete conoscere la regione di Lisbona? Seguite i nostri suggerimenti e conoscete Lisbona e le città vicine. C'è molto da visitare e da godere. Benvenuti a Lisbona!
pt: Queres conhecer a região de Lisboa? Aceita as nossas sugestões e fica a conhecer Lisboa e as cidades vizinhas. Há muito para conhecer e disfrutar. Bem-vindo a Lisboa!

# symDayParagraph
source: SYM DAY is the day when the Salesian Youth Movement comes together during World Youth Day.
it: Il SYM DAY è il giorno in cui il Movimento Giovanile Salesiano si riunisce durante la Giornata Mondiale della Gioventù.
pt: O “SYM DAY” é o dia em que o Movimento Juvenil Salesiano se reúne durante na Jornada Mundial da Juventude.

# informationParagraph
source: Here you can find various useful information. Select the area of interest to search for the desired information.
it: Qui potete trovare molte informazioni utili. Selezionate l'area di interesse per cercare le informazioni desiderate.
pt: Aqui poderás encontrar várias informações úteis. Seleciona a área de interesse para procurar a informação desejada.

# rectorMessage
source: Rector Major's message
it: Messaggio del Rettore Maggiore
pt: Mensagem do Reitor-Mor

# rectorMessageTitle
source: Rector Major's message
it: Messaggio del Rettore Maggiore
pt: Mensagem Reitor-Mor

# motherMessage
source: Mother General's message
it: Messaggio della Madre Generale
pt: Mensagem da Madre Geral

# motherMessageTitle
source: Mother General's message
it: Messaggio della Madre Generale
pt: Mensagem Madre Geral

# wydMessage
source: WYD DB23 coordination team's message
it: Messaggio del coordinamento della WYD DB23
pt: Mensagem da coordenação WYD DB23

# wydMessageTitle
source: WYD DB23 message
it: WYD DB23 messaggio
pt: Mensagem WYD DB23

# transport
source: Transports
it: Transporti
pt: Transportes

# health
source: Health Advice
it: Salute
pt: Saúde

# noPermission
source: The file could not be opened
it: Non è stato possibile aprire il file
pt: Não foi possível abrir o ficheiro

# noPermissionParagraph
source: Please check your storage permissions to open the file.
it: Controllare i permessi di archiviazione per aprire il file.
pt: Verifique as suas permissões de armazenamento para abrir o ficheiro.

source: Give Permission
it: Dare il permesso
pt: Dar permissão
