<h2>Mis queridos j&oacute;venes, queridos amigos y amigas, <span class="red">&iexcl;bienvenidos a la JMJ 2023!</span></h2>
<p>Con el favor de Dios vamos a compartir unos d&iacute;as preciosos. Con el coraz&oacute;n dispuesto hemos llegado todos hasta aqu&iacute;.</p>
<p>La JMJ nos habla de la vitalidad de la Iglesia y de nuestro Movimiento Juvenil Salesiano. Exposiciones, catequesis, vigilias y testimonios diversos llenar&aacute;n Lisboa, por unos d&iacute;as, de propuestas y de vida.</p>
<p>Para el Movimiento Juvenil Salesiano (MJS) es un tambi&eacute;n un entrecruzarse de miles de historias personales y &uacute;nicas de j&oacute;venes de nuestras inspector&iacute;as. Una experiencia salesiana intensa para reforzar nuestra Espiritualidad Juvenil Salesiana.</p>
<p>Para cualquiera que haya participado en otras Jornada es evidente la sed de sentido que alienta a muchos de nuestros j&oacute;venes, a muchos de vosotros queridos j&oacute;venes. Durante unos d&iacute;as, aparecer&aacute;n cientos de miles de j&oacute;venes con una cruz al cuello, con camisetas de la JMJ, con alusiones a diversos movimientos, con esl&oacute;ganes religiosos; ser&aacute;n miles y miles las fotograf&iacute;as que haremos, y las m&uacute;sicas que nos envolver&aacute;n. Ser&aacute;, adem&aacute;s, una presencia p&uacute;blica de la fe en todos los &aacute;mbitos, f&iacute;sicos y medi&aacute;ticos.</p>
<p>Lo verdaderamente importante es que, m&aacute;s all&aacute; de todo esto, quede una experiencia concreta, profunda y duradera en todos. En la retina y en la &lsquo;memoria del coraz&oacute;n&rsquo; de tantos j&oacute;venes anidar&aacute;n otros muchos recuerdos: la vivencia de comuni&oacute;n, de fuerza, de vitalidad y de diversidad de la Iglesia; la diversidad de los carismas; la belleza del carisma salesiano en la Iglesia; la experiencia internacional; la fe que sale a la plaza p&uacute;blica, vivida a pleno pulm&oacute;n y sin miedo; la llamada a la santidad y la dimensi&oacute;n vocacional de nuestra vida.</p>
<p>En momentos como estos se acent&uacute;an algunas dimensiones de nuestra propuesta educativo-pastoral salesiana: la pertenencia, la celebraci&oacute;n, la participaci&oacute;n, el env&iacute;o a la misi&oacute;n, la vida de oraci&oacute;n, el compromiso, etc. Pero hay un elemento especialmente valioso a no descuidar en estos d&iacute;as: la relaci&oacute;n personal con Cristo. Ya hablemos de &laquo;amistad&raquo;, &laquo;seguimiento&raquo;, o &laquo;discipulado&rdquo;, lo importante ser&aacute; siempre descubrir y profundizar mi adhesi&oacute;n personal al Se&ntilde;or Jes&uacute;s.</p>
<p>El lugar propio de Jesucristo, es decir, all&iacute; donde &Eacute;l debe estar es en el centro; un centro que no est&aacute; constituido por ideas racionales, sino que toca el coraz&oacute;n de la persona: la afectividad m&aacute;s profunda, el centro de las decisiones, los convencimientos m&aacute;s hondos y que dan consistencia a la persona. Si Cristo es mi centro, mi amigo, y se entrega por m&iacute;; si yo soy fruto de su amor, entonces he de preguntarme &ndash;preguntarle&ndash; cu&aacute;l es el sue&ntilde;o que tiene para m&iacute;, cu&aacute;l es mi vocaci&oacute;n, aquella que me har&aacute; plenamente feliz.</p>
<p>Mis Queridos j&oacute;venes, Jes&uacute;s llama, me llama, nos llama. Jes&uacute;s no es un mero slogan, sino el Se&ntilde;or de quien recibo una invitaci&oacute;n a seguirle y a quien tengo que responder. Las vocaciones son variadas &ndash;matrimonio, sacerdocio, vida consagrada, vida laical comprometida en favor del Reino&ndash;&hellip;; pero es preciso decidirse, no quedar parados, o vivir sin sue&ntilde;os e idales.</p>
<p>En el seguimiento de Jes&uacute;s, el Se&ntilde;or, todos los creyentes estamos llamados a ser &laquo;peregrinos&raquo; y &laquo;enviados&raquo;. Somos todos nosotros y sois vosotros peregrinos de la fe,</p>
<p>siendo enviados a anunciar la Buena Nueva, j&oacute;venes evangelizadores de otros j&oacute;venes. Un caminar siempre en movimiento, en acci&oacute;n, como la vida ap&oacute;stoles.</p>
<p>El mundo os necesita, nos necesita a todos, y nos pide todo esto: &iexcl;no podemos defraudar esta petici&oacute;</p>