<h2>Cari giovani, cari amici, <span class="red">benvenuti alla GMG 2023!</span></h2>
<p>Con la grazia di Dio, vivremo e condivideremo giorni preziosi. Con cuori disponibili, siamo arrivati tutti fin qui.</p>
<p>La GMG parla della vitalit&agrave; della Chiesa e del nostro Movimento Giovanile Salesiano. Mostre, catechesi, veglie e testimonianze varie riempiranno Lisbona, per alcuni giorni, di proposte e di vita.</p>
<p>Per il Movimento Giovanile Salesiano (MGS) &egrave; anche un incontro di migliaia di storie personali e uniche di giovani delle nostre presenze. Un'intensa esperienza salesiana per rafforzare la nostra spiritualit&agrave; giovanile salesiana.</p>
<p>Per chi ha partecipato ad altre GMG, &egrave; evidente la sete di significato che anima molti dei nostri giovani, molti di voi, cari giovani. Per qualche giorno, centinaia di migliaia di giovani si presenteranno con una croce al collo, con magliette della GMG, con riferimenti a vari movimenti, con slogan religiosi; si scatteranno migliaia e migliaia di foto, e la musica ci avvolger&agrave;. Sar&agrave; anche una presenza pubblica della fede in tutti gli ambiti, fisici e mediatici.</p>
<p>Ci&ograve; che conta davvero &egrave; che, al di l&agrave; di tutto questo, rimanga in tutti noi un'esperienza concreta, profonda e duratura. Nella retina e nella "memoria del cuore" di molti giovani rimarranno molti altri ricordi: l'esperienza di comunione, di forza, di vitalit&agrave; e di diversit&agrave; della Chiesa; la diversit&agrave; dei carismi; la bellezza del carisma salesiano nella Chiesa; l'esperienza internazionale; la fede che esce nella piazza pubblica, vissuta pienamente e senza paura; la chiamata alla santit&agrave; e alla dimensione vocazionale della nostra vita.</p>
<p>In momenti come questi spiccano alcune dimensioni della nostra proposta educativo-pastorale salesiana: l'appartenenza, la celebrazione, la partecipazione, la missione, la vita di preghiera, l'impegno, ecc. Ma c'&egrave; un elemento particolarmente prezioso da non trascurare in questi giorni: il rapporto personale con Cristo. Che si parli di "amicizia", "sequela" o "discepolato", l'importante sar&agrave; sempre scoprire e approfondire l'adesione personale al Signore Ges&ugrave;.</p>
<p>Il posto giusto di Ges&ugrave; Cristo, cio&egrave; dove lui dovrebbe stare, &egrave; al centro; un centro che non &egrave; fatto di idee razionali, ma tocca il cuore della persona: l'affettivit&agrave; pi&ugrave; profonda, il centro delle decisioni, le convinzioni pi&ugrave; profonde che danno consistenza alla persona. Se Cristo &egrave; il mio centro, il mio amico, e si dona per me; se io sono il frutto del suo Amore, allora devo chiedermi - e chiedergli - qual &egrave; il sogno che ha per me, qual &egrave; la mia vocazione, quella che mi render&agrave; pienamente felice.</p>
<p>Cari giovani, Ges&ugrave; chiama, chiamami, chiamaci. Ges&ugrave; non &egrave; un semplice slogan, ma il Signore da cui ricevo l'invito a seguirlo e a cui devo rispondere. Le vocazioni sono diverse - matrimonio, sacerdozio, vita consacrata, vita laica impegnata nel Regno - ...; ma dobbiamo decidere, non restare fermi, n&eacute; vivere senza sogni e ideali.</p>
<p>Nella sequela di Ges&ugrave;, il Signore, tutti i credenti sono chiamati a essere "pellegrini" e "inviati". Siamo tutti noi e siete voi pellegrini della fede, inviati ad annunciare la Buona Novella, giovani evangelizzatori di altri giovani. Un cammino sempre in movimento, in azione, come la vita degli apostoli.</p>
<p>Il mondo ha bisogno di voi, ha bisogno di tutti noi, e ci chiede tutto questo: non possiamo deludere questa richies</p>